/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */


"zanalytics.bug.alert.about" = "विशीं";
"zanalytics.bug.alert.from" = "कडल्यान";
"zanalytics.bug.alert.imagelimitreached" = "चडांत चड मर्यादा पावली";
"zanalytics.bug.alert.imagelimits" = "तुमी फकत 10 प्रतिमा मेरेन जोडूंक शकतात";
"zanalytics.bug.alert.macheader" = "आमचे कडेन प्रतिसाद वांटचो वा आमच्या संदर्भा खातीर संलग्नका वांगडा बग अहवाल दिवचो";
"zanalytics.bug.alert.write" = "आमकां बरयात";






"zanalytics.bug.alert.anonymalert" = "प्रतिक्रिया तुमच्या ईमेल नाम्या वरवीं दिवंच्यो अशी सदांच शिफारस करतात. जर तुमीं तुमचो ईमेल नामो शॅर केलो ना, जाल्यार समस्ये विशीं अपडेट करूंक आमीं तुमचे कडेन पावूंक शकचे ना.";
"zanalytics.bug.alert.quitfeedback" = "तुमकां वचपाचें आसा हाची खात्री आसा?";
"zanalytics.feedback.navbar.title.feedback"  = "प्रतिक्रिया";
"zanalytics.feedback.navbar.title.noscreenshots" = "स्क्रिनशॉट उपलब्ध ना";
"zanalytics.feedback.navbar.title.screenshots" = "स्क्रिनशॉट";
"zanalytics.feedback.navbar.title.snap" = "स्नॅप";
"zanalytics.feedback.navbar.title.compose" = "रचचें";
"zanalytics.feedback.privacy.consent.cancel" = "रद्द करचें";
"zanalytics.feedback.navbar.button.title.done" = "जालें";
"zanalytics.bug.alert.cancel"              = "ना";
"zanalytics.bug.alert.title"                = "आमकां कितेंतरी सांगूंक सोदतात?";
"zanalytics.feedback.navbar.title.reportbug"            = "बग अहवाल दिवंचो";
"zanalytics.feedback.navbar.title.helpme"              = "म्हाका मजत करची";
"zanalytics.feedback.navbar.title.systemlogs"            = "प्रणाली लॉग वैयक्तीक";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "निदानाची म्हायती";
"zanalytics.bug.alert.dontshowagain"            = "परतून दाखोवचें न्हय";
"zanalytics.bug.alert.title.helpme"            = "म्हाका मजत करची";
"zanalytics.bug.alert.message.savetolocal"        = "माफ करचें.. आमीं बग अहवाल धाडूंक शकले ना, तुमीं स्क्रिनशॉट सांबाळूंक सोदतात?";
"zanalytics.feedback.email.title"                = "ईमेल पत्तो";
"zanalytics.bug.detectscreen.title"      = "उमळशिकेचें कितेंतरी सापडलें?";
"zanalytics.bug.alert.detectscreen.yes"                      = "हय";
"zanalytics.bug.alert.detectscreen.no"                      = "ना";
"zanalytics.bug.alert.detectscreen.share" = "शॅर करचें";
"zanalytics.bug.alert.detectscreen.dontshow" = "परतून विचारचें न्हय";
"zanalytics.bug.annotate.button.title"                      = "सकयलीं साधनां वापरून बगाचेर टीप दिवंची";
"zanalytics.feedback.failed.alert.description" = "प्रतिक्रिया धाडूंक अपेशी जाले, उपकार करून परतून यत्न करचो!";
"zanalytics.feedback.success.alert.description" = "तुमची प्रतिक्रिया सादर केल्ले खातीर दिनवास!";
"zanalytics.feedback.common.alert.title.add.photos" = "फोटो जोडचे";
"zanalytics.feedback.common.alert.title.alert" = "सावधानताय";
"zanalytics.feedback.common.button.title.back" = "फाटीं";
"zanalytics.feedback.common.button.title.cancel" = "रद्द करचें";
"zanalytics.feedback.common.button.title.close" = "बंद करचें";
"zanalytics.feedback.common.button.title.ok" = "ओके";
"zanalytics.feedback.textview.placeholder"          = "तुमचे इनपुट आमचे खातीर मोलादीक आसात! आमीं तुमच्यो सुचोवण्यो आमच्या फुडाराच्या अपडेटांत मतींत धरतले.";
"zanalytics.bug.textview.placeholder"          = "आमचें ऍप वापरतना तुमकां कसली अडचण आयली? आमकां सांगचें.";
"zanalytics.help.textview.placeholder"          = "आमीं गजाली सारक्यो करपाचो यत्न करतले आनी तुमकां मजत करतले!";
"zanalytics.feedback.add.photos.alert.description" = "फोटो जोडिल्ले ना, चड फोटो जोडपा खातीर फोटो गॅलरी उगडची!";
"zanalytics.feedback.add.photos.alert.open" = "फोटो उगडचे";
"zanalytics.feedback.access.photos.alert.description" = "%@ ऍपाक तुमच्या फोटों कडेन ऍक्सेस ना.\nऍक्सेस सक्षम करूंक, हांगा वचचें: सॅटिंग > गुप्तताय > फोटो > %@";
"zanalytics.feedback.access.photos.alert.settings" = "सॅटिंग";
"zanalytics.feedback.label.title.anonymous" = "अनामीक";
"zanalytics.feedback.navbar.button.title.send" = "धाडचें";
"zanalytics.feedback.navbar.button.title.next" = "फुडलें";
"zanalytics.feedback.navbar.button.title.editphotos" = "फोटो संपादित करचे";
"zanalytics.feedback.navbar.button.title.addmore" = "अदीक जोडचें";
"zanalytics.feedback.navbar.button.title.attach" = "जोडचें";
"zanalytics.feedback.navbar.button.title.delete" = "वगळावचें";
"zanalytics.feedback.navbar.title.taptoedit" = "संपादित करूंक टॅप करचें";
"zanalytics.feedback.navbar.title.editor" = "संपादक";
"zanalytics.feedback.navbar.title.choosephotos" = "फोटो निवडचे";
"zanalytics.feedback.navbar.title.selectphotos" = "फोटो वेंचचे";
"zanalytics.feedback.navbar.title.photoselected" = "फोटो वेंचलो";
"zanalytics.feedback.navbar.title.photosselected" = "फोटो वेंचले";
"zanalytics.feedback.accessory.title.systemlogs" = "प्रणाली लॉगांचो आसपाव करचो";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "निदानाचे म्हायतीचो आसपाव करचो";
"zanalytics.feedback.accessory.button.title.view" = "पळोवचें";
"zanalytics.feedback.picker.image.notfound" = "प्रतिमा मेळ्ळ्यो ना";
"zanalytics.feedback.attachments.title" = "जोडण्यो(%i)";
"zanalytics.feedback.privacy.consent.description" = "तुमीं कन्सोल लॉग आनी निदानाची म्हायती हांचो आसपाव करचो अशी आमीं शिफारस करतात, कारण तुमीं शॅर करतात ती प्रतिक्रिया बरे तरेन समजूंक तें आमच्या विकासकांक मजत करतलें.";
"zanalytics.feedback.privacy.consent.clogs.title" = "कन्सोल लॉग";
"zanalytics.feedback.privacy.consent.dinfo.title" = "निदानाची म्हायती";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "हेर म्हायती";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "डिव्हायसाची म्हायती";
"zanalytics.feedback.privacy.consent.openmailapp" = "मेलांत उगडचें";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "सदांच धाडचें";
